/* FBLoginView (aka FBLV) */
"FBLV:LogOutButton" = "Oturumu Kapat";
"FBLV:LogInButton" = "Oturum Aç";
"FBLV:LoggedInAs" = "Oturumu açan: %@";
"FBLV:LoggedInUsingFacebook" = "Facebook ile oturum açıldı";
"FBLV:LogOutAction" = "Oturumu Kapat";
"FBLV:CancelAction" = "İptal";
/* FBPlacePickerViewController (FBPPVC) */
"FBPPVC:NumWereHere" = "%@ buradaydı";
/* FBError (aka FBE) */
"FBE:ReconnectApplication" = "Facebook hesabınıza yeniden bağlanmak için lütfen bu uygulamada tekrar oturum açın.";
"FBE:PasswordChangedDevice" = "Facebook parolanız değişti. Parolanızı onaylamak için Ayarlar > Facebook'u açın ve adınıza dokunun.";
"FBE:PasswordChanged" = "Facebook parolanız değişti. Lütfen bu uygulamada yeniden oturum açarak Facebook hesabınıza tekrar bağlanın.";
"FBE:WebLogIn" = "Facebook hesabınız kilitli. Devam etmek için lütfen www.facebook.com adresinde oturum açın.";
"FBE:AppNotInstalled" = "Facebook hesabınıza yeniden bağlanmak için lütfen bu uygulamada tekrar oturum açın.";
"FBE:GrantPermission" = "Bu uygulamanın bunu yapma izni yok. İzinleri değiştirmek için lütfen uygulamada yeniden oturum açmayı deneyin.";
"FBE:Unconfirmed" = "Facebook hesabınız kilitli. Devam etmek için lütfen www.facebook.com adresinde oturum açın.";
"FBE:OAuthDevice" = "Facebook hesabınızı bu uygulama içinde kullanmak için Ayarlar > Facebook'u açın ve bu uygulamanın açık durumda olduğundan emin olun.";
"FBE:DeviceError" = "Bir sorun oluştu. Lütfen internete bağlı olduğunuzdan emin olun ve yeniden deneyin.";